accreditation = {
    "АО": {
        "новая": ["АТТЕСТАТ АККРЕДИТАЦИИ №RU.MCC.АЛ.988 Срок действия с 09 января 2020 г.",
                  "РЕЕСТР ГЕОНАДЗОРА г. МОСКВЫ №27 (РЕЙТИНГ №4)"],
        "старая": ["АТТЕСТАТ АККРЕДИТАЦИИ №RU.MCC.АЛ.638. Срок действия с 18 мая 2016 г. по 17 мая 2020 г.",
                  "РЕЕСТР ГЕОНАДЗОРА г. МОСКВЫ №27 (РЕЙТИНГ №4)"]
    },

    "ООО": {
        "старая": ["СВИДЕТЕЛЬСТВО ОБ АККРЕДИТАЦИИ № ИЛ/ЛРИ-00778 от 25.12.15 г.",
                   "РЕЕСТР ГЕОНАДЗОРА г. МОСКВЫ №27 (РЕЙТИНГ №4)"],
        "новая 1": ["АТТЕСТАТ АККРЕДИТАЦИИ №RU.MCC.АЛ.1037 Срок действия с 05 июня 2020 г.",
                    "РЕЕСТР ГЕОНАДЗОРА г. МОСКВЫ №27 (РЕЙТИНГ №4)"],
        "новая 2": ["СВИДЕТЕЛЬСТВО ОБ АККРЕДИТАЦИИ № ИЛ/АЛ-0102 Срок действия с 03.09.2021 до 03.09.2026",
                    "РЕЕСТР ГЕОНАДЗОРА г. МОСКВЫ №27 (РЕЙТИНГ №4)"],
        "новая 3": ["СВИДЕТЕЛЬСТВО ОБ АККРЕДИТАЦИИ № ИЛ/ЛРИ-01936 Срок действия с 03.09.2021 до 03.09.2026",
                    "РЕЕСТР ГЕОНАДЗОРА г. МОСКВЫ №27 (РЕЙТИНГ №4)"]
    }
}

executor = {
    "Исполнители": ["Жмылёв Д.А., Старостин П.А., Чалая Т.А.,", "Михалева О.В., Горшков Е.С., Доронин С.А."],
    "Исполнительный директор / нач. ИЛ": ["Семенова О.В."],
    "Научный руководитель ИЛ": ["Академик РАЕН Озмидов О.Р. / к.т.н. Череповский А.В."],
    "Главный инженер": ["Жидков И.М."]
}